const FIO = "Семенов Алдар Станиславович";
const telephoneNumber = "896444092391";
const study="Закончил на программиста в ВСГУТУ, затем бакалавриат на экономическом факультете";
const job = "Работаю инженером в Сбербанк-Сервисе. В основном обслуживание самого Сбербанка и на суб подряде в Ростелекоме";
const hobby="Увлекаюсь футболом и активными видами спорта";





let biography =  `Меня зовут ${FIO}
Мой номер телефона ${telephoneNumber}
Мой возраст = ${2023-1995}
Где я учился ${study}
Хобби: ${hobby}
Работа: ${job}`;
console.log(biography);